[
  {
    "id": 1,
    "person": "Марк Аврелий",
    "month_day": "04-26",
    "title": "🏛 День, когда император написал себе напоминание",
    "content": "26 апреля 179 года римский император Марк Аврелий, находясь в военном лагере на Дунае, сделал запись в личном дневнике, которая позже войдёт в книгу «Размышления».\n\nОн написал: «Вставай утром и думай: сегодня я встречу людей навязчивых, неблагодарных, агрессивных, хитрых, завистливых, замкнутых. Но я знаю, что они не понимают разницы между добром и злом. А я понимаю природу добра и зла. Никто не может причинить мне зло, потому что никто не может заставить меня совершить дурной поступок».\n\nЭта утренняя практика стала основой стоицизма, а сам Марк Аврелий — примером того, как философия помогает управлять собой и империей.",
    "lesson": "Каждое утро напоминай себе, что поведение других — это их выбор. Твой выбор — оставаться человеком, которым ты хочешь быть.",
    "hashtags": "#стоицизм #маркаврелий #философия #самоконтроль #деньвистории",
    "type": "philosophy",
    "mood": "serious"
  },
  {
    "id": 2,
    "person": "Конфуций",
    "month_day": "05-09",
    "title": "📜 День, когда Конфуций не дал прямого ответа (и всех научил)",
    "content": "9 мая 484 года до н.э. ученик Конфуция спросил: «Что бы ты сделал первым делом, если бы стал правителем?»\n\nКонфуций ответил: «Исправил бы имена».\n\nУченик растерялся: «Но это же неважно!»\n\nКонфуций улыбнулся и объяснил:\n\n«Если имена неправильны, речь не соответствует истине. Если речь не соответствует истине, дела не будут успешными. Если дела не будут успешными, музыка и ритуалы придут в упадок. А если музыка и ритуалы в упадке — наказания не достигают цели.\n\nПоэтому благородный муж требует, чтобы его слова можно было говорить, а поступки — совершать. В его словах нет ничего небрежного».\n\nТак родился принцип «исправления имён» — основа честной коммуникации и порядка в обществе.",
    "lesson": "Называй вещи своими именами. Честность в словах — первый шаг к порядку в делах.",
    "hashtags": "#конфуций #китайскаяфилософия #честность #коммуникация #урок #деньвистории",
    "type": "philosophy",
    "mood": "instructive"
  }
]